/* Bundle name */
"CFBundleName" = "Instalación de Parallels Desktop";

/* Bundle display name */
"CFBundleDisplayName" = "Instalación de Parallels Desktop";

/* Privacy - Downloads Folder Usage Description */
"NSDownloadsFolderUsageDescription" = "Esto es necesario para abrir los archivos en las aplicaciones que ejecuta con Parallels Desktop y guardar archivos, imágenes ISO de Windows y actualizaciones del producto en esta ubicación.";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "© 2021 Parallels International GmbH. Todos los derechos reservados. Este producto se encuentra protegido por las leyes de propiedad intelectual de Estados Unidos, Canadá u otros países. Para acceder a una lista de tecnologías subyacentes, patentes y marcas comerciales de Parallels, visite www.parallels.com/legal";

